// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "指定新的 ICC 設定檔";

NoPapersTitle = "沒有要編輯的自訂紙張類型";
NoPapersMsg = "請新增或匯入自訂紙張類型，之後您就可以指定 ICC 設定檔。";
NoPapersDefButton = "新增自訂紙張";

ProfileExistsTitle = "此 ICC 設定檔已存在";
ProfileExistsMsg = "檔案名稱為 \"%@\" 的 ICC 設定檔已儲存在本機存放庫中。\n如果您選擇「使用現有的設定檔」，已儲存的設定檔將會搭配您的紙張使用。\n或者，您可以選擇「使用唯一的檔案名稱」來建立新的設定檔名稱。";
ProfileExistsDefButton = "使用現有的設定檔";
ProfileExistsAltButton = "取消";
ProfileExistsOtherButton = "使用唯一的檔案名稱";

NoIccTitle = "<未選取設定檔>";

//Paper Type Names
Photo = "相片";
CoatedInkjet = "塗層噴墨紙";
PhotoRag = "藝術紙";
Watercolor = "水彩紙";
Canvas = "畫布";
RigidPhotoRag = "堅硬的藝術紙";
RigidWatercolor = "堅硬的水彩紙";
RigidCanvas = "堅硬的畫布";
Brochure = "型錄紙";
PlainPaper = "一般紙張";
PhotoInkjetScrapbook = "噴墨剪貼簿相片紙";
MatteInkjetScrapbook = "噴墨剪貼簿霧面紙";

Coated = "塗層紙";
PhotoThick = "厚相片紙 (>300 GSM)";
FiberGloss = "光面纖維紙";
photoRag = "藝術紙";
photoRagThin = "薄藝術紙 (<220 GSM)";

//print quality names
Best = "最佳";
Normal = "一般";
Fast = "快速草稿";
MaxDPI = "最大 DPI";

ProfileInvalidTitle = "無效的 ICC 檔案格式";
ProfileInvalidMsg = "選取的 ICC 檔案格式不是用於印表機的設定檔";
ProfileInvalidDefButton = "選取其他設定檔";

TaskTitleFieldText = "指定新的 ICC 設定檔";
TaskDescriptionFieldText = "按一下「指定」按鈕，將新的 ICC 設定檔指定給您的自訂紙張。";
StartButtonText = "指定";

AddSheetDescriptionFieldText = "請選取紙張與您要用於此紙張的 ICC 設定檔。";
PaperNameLableText = "自訂紙張名稱:";
PaperNamePopUpText = "項目";
PaperCategoryLableText = "紙張類別:";
PaperCategoryFieldText = "類別";
IccFileNamelableText = "ICC 設定檔 (選擇性):";
IccFileNameFieldText = "<未選取設定檔>";
BrowseButtonText = "瀏覽…";
ClearButtonText = "清除設定檔";
CancelButtonText = "取消";
DoneButtonText = "完成";
